NSHumanReadableCopyright = "Copyright (c) 2004-2005 Wincent Colaiuta.";
CFBundleName = "WinSwitch";
CFBundleGetInfoString = "WinSwitch version 3.1, Copyright (c) 2004-2005 Wincent Colaiuta.";
CFBundleShortVersionString = "3.1";
